import oftal from '../../assets/catalog/oftal.webp'
import acush from '../../assets/catalog/akusherstvo.webp'
import endo from '../../assets/catalog/endo.webp'
import mobile from '../../assets/catalog/predv.webp'
import neuro from '../../assets/catalog/nejrohz.webp'
import uro from '../../assets/catalog/uro.webp'
import mrt from '../../assets/catalog/mrt.webp'
import diagnostic from '../../assets/catalog/diagnostic.webp'
import hirr from '../../assets/catalog/hirr.webp'
import phiz from '../../assets/catalog/fizio.webp'
import uzi from '../../assets/catalog/uzi.webp'

export const CtgList = [
  {
    link: "/catalog/oftalmology",
    img: <img className="catalog__item-img" src={oftal} alt="сенатмед senatmed" />,
    imgItem: <img className="catalog-page-img" src={oftal} alt="сенатмед senatmed" />,
    title: 'Офтальмологическое оборудование',
    titleItem: <>Офтальмологическое <br/> оборудование</>,
    description: 
    <h5 className="catalog-page-text" data-aos="zoom-in" data-aos-duration="1000">
        ООО «Сенатмед» поставляет приборы для офтальмологии, которые
        можно использовать для диагностики в условиях кабинета, а также
        для проведения различных лечебных мероприятий. <br /> Мы предлагаем
        аппаратуру производителей с мировым именем. <br /> На оборудование мы
        предоставляем гарантию от 3 лет. Обеспечиваем постгарантийное
        обслуживание. <br /><br /> Чтобы купить оснащение для офтальмологического
        кабинета, свяжитесь с офисом ООО «Сенатмед» в Москве по телефону
        +7 (926) 579-03-93 или заполните форму обратной связи ниже.
    </h5> 
  },
  {
    link: "/catalog/acusherstvo",
    img: <img className="catalog__item-img" src={acush} alt="сенатмед senatmed" />,
    imgItem: <img className="catalog-page-img" src={acush} alt="сенатмед senatmed" />,
    title: 'Акушерство и гинекология',
    titleItem: <>Акушерство и гинекология</>,
    description: 
    <h5 className="catalog-page-text" data-aos="zoom-in" data-aos-duration="1000">
        Совершенствование гинекологической и акушерской помощи — один из приоритетов развития здравоохранения России до 2020 года. Первостепенной задачей является оснащение клиник амбулаторий современной аппаратурой и удобными рабочими местами врачей-специалистов. Наша компания предлагает эффективное, созданное по последнему слову техники медицинское оборудование для гинекологического кабинета, а также высокотехнологичные медицинские инструменты и оборудование для акушерства и гинекологии. <br />
        ООО «Сенатмед» представляет вниманию российских докторов лучшие образцы техники: хирургические лазеры, эндоскопическое оборудование, медицинскую мебель, модульные рабочие места врачей-гинекологов, роботизированные хирургические комплексы.
        Наши клиенты имеют уникальную возможность, не тратя лишнего времени, заказать по приемлемой цене оборудование для гинекологического кабинета, операционной, а также оснастить всем необходимым рабочее место врача акушера-гинеколога. <br /><br />
        Чтобы купить оснащение для офтальмологического кабинета, свяжитесь с офисом ООО «Сенатмед» в Москве по телефону  +7 (926) 579-03-93 или заполните форму обратной связи ниже.
    </h5> 
  },
  {
    link: "/catalog/endoskopiya",
    img: <img className="catalog__item-img" src={endo} alt="сенатмед senatmed" />,
    imgItem: <img className="catalog-page-img" src={endo} alt="сенатмед senatmed" />,
    title: 'Гибкая эндоскопия',
    titleItem: <>Эндоскопическое <br/> оборудование</>,
    description: 
    <h5 className="catalog-page-text" data-aos="zoom-in" data-aos-duration="1000">
        Появление малоинвазивной эндоскопической диагностики – это настоящий прорыв в развитии медицины. Эндоскопические устройства позволяют тщательно исследовать внутренние органы, отследить динамику развития патологий. Эндоскопия увеличивает эффективность лечения многих заболеваний. Появление эндоскопов сыграло важную роль в современной медицине. Они помогают распознавать заболевания на начальных этапах. Это медицинское оборудование кардинально изменило подход к проведению операций. Хирургическое вмешательство сегодня может выполняться малоинвазивным методом, что является более безопасным в сравнении с традиционной хирургией.

      <br /><br /> Чтобы купить оснащение для офтальмологического кабинета, свяжитесь с офисом ООО «Сенатмед» в Москве по телефону  +7 (926) 579-03-93 или заполните форму обратной связи ниже.
    </h5> 
  },
  {
    link: "/catalog/mobile-complex",
    img: <img className="catalog__item-img" src={mobile} alt="сенатмед senatmed" />,
    imgItem: <img className="catalog-page-img" src={mobile} alt="сенатмед senatmed" />,
    title: 'Мобильные кабинеты',
    titleItem: <>Передвижные <br/> медицинские комплексы</>,
    description: 
    <h5 className="catalog-page-text" data-aos="zoom-in" data-aos-duration="1000">
        Передвижные медицинские комплексы от компании “Сенатмед” позволяют на высоком уровне оказывать помощь в различных областях медицины в выездных условиях. Они оснащены всеми необходимыми системами жизнеобеспечения, современным, в том числе инновационным, медицинским оборудованием, медицинской мебелью, а также всем необходимым хозяйственным инвентарем. <br /><br />

        Чтобы купить оснащение для офтальмологического кабинета, свяжитесь с офисом ООО «Сенатмед» в Москве по телефону  +7 (926) 579-03-93 или заполните форму обратной связи ниже.
    </h5> 
  },
  {
    link: "/catalog/neurohirurgiya",
    img: <img className="catalog__item-img" src={neuro} alt="сенатмед senatmed" />,
    imgItem: <img className="catalog-page-img" src={neuro} alt="сенатмед senatmed" />,
    title: 'Нейрохирургия',
    titleItem: <>Нейрохирургия</>,
    description: 
    <h5 className="catalog-page-text" data-aos="zoom-in" data-aos-duration="1000">
        ООО «Сенатмед» предлагает современное нейрохирургическое оборудование, чтобы обеспечить точность действий специалиста при диагностике и во время проведения операций. <br />
        Инструменты для лапароскопических операций, которые позволяют выполнять надрезы, сшивание сосудов и другие манипуляции: <br /><br />
        <ol>
          <li>для доступа — троакары для введения ретрактора,</li>
          <li>стилеты для рассекания тканей и другие инструменты;</li>
          <li>для экспозиции — зажимы, ретракторы, клипсы;</li>
          <li>для рассечения тканей — различные виды ножниц, диссекторов, щипцов, электродов;</li>
          <li>для извлечения тканей — расширители, сачки для извлечения органов, приспособления для биопсии;</li>
          <li>вспомогательные — иглы, катетеры.</li>
        </ol>
        <br /><br />Чтобы купить оснащение для офтальмологического кабинета, свяжитесь с офисом ООО «Сенатмед» в Москве по телефону  +7 (926) 579-03-93 или заполните форму обратной связи ниже.
    </h5> 
  },
  {
    link: "/catalog/urologiya",
    img: <img className="catalog__item-img" src={uro} alt="сенатмед senatmed" />,
    imgItem: <img className="catalog-page-img" src={uro} alt="сенатмед senatmed" />,
    title: 'Урология',
    titleItem: <>Урология</>,
    description: 
    <h5 className="catalog-page-text" data-aos="zoom-in" data-aos-duration="1000">
        Сегодня существует множество видов современного урологического оборудования, которое облегчает работу специалистов и делает лечение более эффективным. <br />
        Специалисты компании «Сенатмед» внимательно следят за новыми поступлениями на рынок медицинского оборудования и стремятся незамедлительно внедрять в практику наиболее успешные и зарекомендовавшие себя изобретения. <br /><br />

        Чтобы купить оснащение для офтальмологического кабинета, свяжитесь с офисом ООО «Сенатмед» в Москве по телефону  +7 (926) 579-03-93 или заполните форму обратной связи ниже.
    </h5> 
  },
  {
    link: "/catalog/rentgenologiya",
    img: <img className="catalog__item-img" src={mrt} alt="сенатмед senatmed" />,
    imgItem: <img className="catalog-page-img" src={mrt} alt="сенатмед senatmed" />,
    title: 'Рентгенология и томография',
    titleItem: <>Рентгенология <br/> и томография</>,
    description: 
    <h5 className="catalog-page-text" data-aos="zoom-in" data-aos-duration="1000">
        Рентгеновский аппарат – самое распространенное диагностическое оборудование. С его помощью выполняется исследование состояния внутренних органов, мышечных и костных тканей. Рентгенограмма формируется на основе интенсивности поглощения лучей внутренними тканями организма. <br />
        По способу фиксации результатов рентген бывает пленочный и цифровой (компьютерный). <br /><br />
        <ol>
          <li>Стоматологические</li>
          <li>Для маммографии</li>
          <li>Для ангиографии</li>
          <li>С-дуга для контроля диагностических и хирургических вмешательств</li>
        </ol> <br /><br />
        Томография же в свою очередь – это современный вид диагностики, который обеспечивает информативную визуализацию тканей и органов без вредного рентгеновского излучения. Качественная, безопасная и безвредная она используется практически во всех направлениях медицины: <br /><br />
        <ol>
          <li>Травматология</li>
          <li>Кардиология</li>
          <li>Онкология</li>
          <li>Нейрохирургия</li>
          <li>Ортопедия</li>
        </ol> <br /><br />
        По принципу работы томографы бывают: магнитно-резонансными, компьютерными, конусно-лучевыми. Флагманские модели томографов способны выполнять исследования слоев тканей толщиной 1-2 мм, позволяя с высокой точностью выявлять очаги патологий на ранних стадиях. <br />
        В компании «Сенатмед» вы можете подобрать и купить рентгены и томографы с необходимыми характеристиками. В наличии модели разной ценовой категории и функциональности. Чтобы купить оснащение для офтальмологического кабинета, свяжитесь с офисом ООО «Сенатмед» в Москве по телефону  +7 (926) 579-03-93 или заполните форму обратной связи ниже.
    </h5> 
  },
  {
    link: "/catalog/diagnostic",
    img: <img className="catalog__item-img" src={diagnostic} alt="сенатмед senatmed" />,
    imgItem: <img className="catalog-page-img" src={diagnostic} alt="сенатмед senatmed" />,
    title: 'Функциональная диагностика',
    titleItem: <>Функциональная <br /> диагностика</>,
    description: 
    <h5 className="catalog-page-text" data-aos="zoom-in" data-aos-duration="1000">
        Функциональная диагностика — важнейший элемент медицины, это те базовые обследования, по которым судят о состоянии дыхательной, мышечной, сердечно-сосудистой систем.
        Современное оборудование позволяет: <br /><br />
        <ol>
          <li>Выполнять диагностические тесты с высокой точностью.
          </li>
          <li>Автоматически обрабатывать информацию.</li>
          <li>Отслеживать динамику результатов функциональных проб.</li>
          <li>Сохранять графические изображения.</li>
          <li>Составлять отчеты.
          </li>
        </ol><br /><br />
        Особенности лучших модификаций диагностического оборудования: <br /><br />
        <ol>
          <li>Удобство в применении и быстродействие
          </li>
          <li>Аналитический модуль.
          </li>
          <li>Безопасность для пациента.
          </li>
          <li>Объективность результатов.
          </li>
        </ol><br /><br />
        Основные аппараты для функциональной диагностики: <br /><br />
        <ol>
          <li>Электрокардиограф— регистрирует электрические биопотенциалы сердца, помогает обнаружить нарушения в работе сердечной мышцы.</li>
          <li>Спирометр— замеряет объем легких при выдохе, определяя состояние дыхательной системы.</li>
          <li>Пульсоксиметр— определяет гемоглобин в крови и насыщение кислородом.</li>
        </ol> <br /><br />
        Использование качественного оборудования для функциональной диагностики помогает рано обнаружить заболевание, улучшает прогноз, сокращает период восстановления.Чтобы купить оснащение для офтальмологического кабинета, свяжитесь с офисом ООО «Сенатмед» в Москве по телефону  +7 (926) 579-03-93 или заполните форму обратной связи ниже.
    </h5> 
  },
  {
    link: "/catalog/hirurgiya",
    img: <img className="catalog__item-img" src={hirr} alt="сенатмед senatmed" />,
    imgItem: <img className="catalog-page-img" src={hirr} alt="сенатмед senatmed" />,
    title: 'Хирургия',
    titleItem: <>Хирургия</>,
    description: 
    <h5 className="catalog-page-text" data-aos="zoom-in" data-aos-duration="1000">
        Хирургия — это динамично развивающаяся отрасль, в которой постоянно появляются новые разработки и технические решения.
        Компания ООО «Сенатмед» внимательно следит за новинками на рынке медицинской техники и актуализирует список своих предложений. <br />
        Благодаря налаженным связям с крупнейшими мировыми производителями мы предоставляем клиентам огромный выбор медицинского оборудования, мебели и расходных материалов для оснащения любого лечебного учреждения под ключ. <br /><br />
        Чтобы купить оснащение для офтальмологического кабинета, свяжитесь с офисом ООО «Сенатмед» в Москве по телефону  +7 (926) 579-03-93 или заполните форму обратной связи ниже.
    </h5> 
  },
  {
    link: "/catalog/phiziotherapy",
    img: <img className="catalog__item-img" src={phiz} alt="сенатмед senatmed" />,
    imgItem: <img className="catalog-page-img" src={phiz} alt="сенатмед senatmed" />,
    title: 'Физиотерапия и реабилитация',
    titleItem: <>Физиотерапия <br /> и реабилитация</>,
    description: 
    <h5 className="catalog-page-text" data-aos="zoom-in" data-aos-duration="1000">
        Такое оборудование, как тренажеры для реабилитации и физиотерапии, используется в лечебных целях для восстановления пациентов после операций и травм, а также для предупреждения функциональных нарушений организма.<br />
        ООО «Сенатмед» предлагает высокотехнологичные реабилитационное и физиотерапевтическое оборудование известных мировых брендов<br /><br />
        Чтобы купить оснащение для офтальмологического кабинета, свяжитесь с офисом ООО «Сенатмед» в Москве по телефону  +7 (926) 579-03-93 или заполните форму обратной связи ниже.
    </h5> 
  },
  {
    link: "/catalog/uzi-apparats",
    img: <img className="catalog__item-img" src={uzi} alt="сенатмед senatmed" />,
    imgItem: <img className="catalog-page-img" src={uzi} alt="сенатмед senatmed" />,
    title: 'Ультразвуковая диагностика',
    titleItem: <>Ультразвуковая <br /> диагностика</>,
    description: 
    <h5 className="catalog-page-text" data-aos="zoom-in" data-aos-duration="1000"></h5> 
  }
]